{


   "instax": {
      "jumbotron": {
         "image": "https://images.prismic.io/blind/Zpkfxh5LeNNTxReu_Instax-Hero.webp?auto=format%2Ccompress&fit=max&w=640&q=100",
         "title": "Il tuo viaggio in una foto Instax",
         "text": "Porta sempre con te i ricordi migliori del tuo viaggio"
      },
      "_collaboration": {
         "image": "/img/logo utravel x instax.svg",
         "text": [
            "Potrai anche acquistare tutte le calamite e le cartoline del mondo, ma alla fine i ricordi più belli di ogni viaggio rimarranno sempre le <b> esperienze che hai vissuto </b>.",

            "Con <b> instax </b> puoi <b> catturare </b> ogni istante della tua vacanza e portarlo sempre con te!"
         ]
      },
      "discount": {
         "text": [
            "Con il codice <b> UTRAVEL15 </b> hai il <b> 15% di sconto </b> su <b> fotocamere e stampanti istantanee </b> e su tutte le <b> pellicole </b> della linea <b> instax </b>. Cosa volere di più? la spedizione è gratuita! Ti basterà inserire il codice sconto in fase di Checkout!",

            "Selfie in spiaggia, foto in discoteca, panorami mozzafiato... Con Instax potrai rivivere all'infinito questi ricordi anche una volta tornati a casa 💓"
         ],
         "code_discount": "UTRAVEL15"
      },
      "info": {
         "title": "Il tuo viaggio Club è ancora più magico con Instax",
         "cards": [
            {
               "image": "https://images.prismic.io/blind/ZpkUFB5LeNNTxRVr_FlatlaySNSAug2022sunnyflowers.jpg?auto=format%2Ccompress&fit=max&w=1080",
               "title": "Experience Powered by instax ✈️",
               "description": "E se ti dicessimo che ti ricorderai per sempre il tuo prossimo Club? 👀 In alcune destinazioni, potrai <b> testare in prima persona la magia delle fotografie istantanee instax! </b> Cattura i momenti più iconici del tuo viaggio con le fotocamere istantanee <b> instax SQUARE SQ1 </b> messe a disposizione per tutti gli utravelers nelle experience targate <b> instax </b>: le istantanee saranno tue!",
               "href": "https://instax.eu/it/fotocamere/square-sq1/?utm_source=social&utm_medium=cpc&utm_campaign=utravel&utm_id=UTRAVEL",
               "btn_text": "Scopri instax SQUARE SQI"
            },
            {
               "image": "https://images.prismic.io/blind/ZpkQph5LeNNTxRTR_InstaxDay1S1063.jpg?auto=format%2Ccompress&fit=max&w=640",
               "title": "Portati a casa un pezzo del tuo viaggio 🎁",
               "description": "Alla fine di <b> ogni Club Utravel </b>, Grazie alla stampante a sviluppo istantaneo <b> instax SQUARE Link </b>, ti <b> regaleremo una foto ricordo! </b> “Una volta che inizi non smetti più”, dicono: non vedrai l'ora di stampare altre fotografie e di riempire il frigorifero con le foto dei tuoi viaggi (che alla fine sono meglio delle calamite, diciamocelo).",
               "href": "https://instax.eu/it/stampanti/square-link/?utm_source=social&utm_medium=cpc&utm_campaign=utravel&utm_id=UTRAVEL",
               "btn_text": "Scopri instax SQUARE SQI"
            }
         ]
      }
   }










}